<?php

$lang['Callseed_subj'] = 'Помогите скачать %s';
$lang['Callseed_text'] = 'Здравствуйте!<br><br>Ваша помощь необходима в раздаче <a href="viewtopic.php?t=%s" target=_blank>%s :: %s </a><br>Если вы решили помочь, но уже удалили торрент-файл, можете скачать его <a href="download.php?id=%s">здесь</a><br><br>Надеюсь на вашу помощь!';

$lang['Callseed_MSG_OK']   = '<b>Сообщение (ЛС) успешно отправлено всем скачавшим данный релиз</b>';
$lang['Callseed_MSG_SPAM'] = '<b><font color=red>Запрос уже был однажды успешно отослан</b> (возможно не Вами)</font>
			<br><br>Следующая возможность отослать запрос будет через <b>%s</b> часов<!-- <b>%s</b> минут -->. <br>
			Позвать скачавших можно лишь один раз в <b>сутки</b>';
$lang['Callseed_MSG_MSG']  = 'Ошибка отправки сообщения';
$lang['Callseed_MSG_MSG_TEXT']  = 'Ошибка сохранения текста сообщения';
$lang['Callseed_MSG_POPUP']     = 'Ошибка работы всплывающего окна';
$lang['Callseed_MSG_TIME']      = 'Не удалось установить время последнего запроса';

$lang['Callseed_RETURN'] = '<br><br> <a href="viewtopic.php?t=%s"><b>Вернуться в тему</b></a>';

?>